{
    "navbar-index": "Home",
    "h1-index": "Welcome to our website!",
    "h2-index": "Why should you be insured?",
    "p1-index": "Unforeseen events happen, but they don't have to take you by surprise. Taking out insurance will allow you to face different situations in your life without incurring debt.",
    "p2-index": "Knowing what options are available and how they can benefit you will help you make decisions you won't regret.",
    "bot1-index": "see insurance",
    "h2-index2": "What do our clients say?",
    "testimony1": "“I highly recommend them, I found them through TikTok. They are super friendly and solve all your doubts, they respond promptly, I was simply delighted with the service.”",
    "name-testimony1": "Valeria Vera",

    "testimony2": "“Excellent service, the times when I have needed information I have been attended super fast and yesterday they helped me to make an appointment in the emergency room, which helped me a lot to be attended quickly, the costs were as agreed. I highly recommend these insurances!”",
    "name-testimony2": "Tatiana Sosa",

    "testimony3": "“I highly recommend them. I found them through TikTok because I was desperate because I had no insurance and I was in the final stretch of my pregnancy. They took care of me kindly explaining in detail each of my doubts, looking for an insurance according to my needs. Very good service!”",
    "name-testimony3": "Andrea Ordonez",

    "testimony4": "“A friend recommended it to me and thanks to this insurance I am making the greatest dream of my life come true, which is to be a mother. I can only thank you. Excellent service and fast attention. I love them because in this country it is very complicated to have good medical care without insurance and this is really affordable.”",
    "name-testimony4": "Diana Santana Sanchez",

    "testimony5": "“Excellent service! They solved all my doubts and I got an ideal coverage for me and my husband! They also helped me in every step of the process! Highly recommended!”",
    "name-testimony5": "Eileen Lauri",

    "testimony6": "“Excellent service, during the purchase process and more importantly after the purchase. They accommodate you to the best plan according to your needs, highly satisfied and fully recommended.”",
    "name-testimony6": "Alonso Alvarez",


    "navbar-contacto": "Contact",
    "h1-contacto": "Contact Us",
    "p1-contacto": "We provide you with personalized and friendly advice at no cost,",
    "p2-contacto": "contact us today!",
    "link-tab-content1":"Message",
    "link-tab-content2":"Telephone",
    "link-tab-content3":"Office",
    "label-1": "Name",
    "label-2": "Email",
    "label-3": "Subject",
    "label-4": "Message",
    "boton-enviar": "Send message",
    "boton-sub": "Subscribe",
    "boton-vaciar-form": "Empty form",
    "boton-llamar": "Call now",
    "boton-enviar-wsp": "Send WhatsApp",


    "navbar-sobre-nosotros":"About Us",
    "h1-SN":"About Us",
    "p1-SN":"We are specialists in life and health insurance in the United States. Our goal is to provide a professional, friendly service with sincere interest in those who come to us for advice.",
    "p1-2-SN":"We take great satisfaction in making a positive impact on our clients' lives and giving them peace of mind at special times.",

    "sub-valor1-SN": "+10 Years",
    "txt-valor1-SN": "providing excellent value",

    "sub-valor2-SN": "+1000",
    "txt-valor2-SN": "satisfied customers",

    "sub-valor3-SN": "6",
    "txt-valor3-SN": "team members",

    "sub-valor4-SN": "+13",
    "txt-valor4-SN": "state of service",

    "sub-valor5-SN": "10",
    "txt-valor5-SN": "certificates",

    "h2-SN":"Reasons to choose us",
    "p2-SN":"We work with private insurance companies and ObamaCare, so you will always find an option that fits your needs. ",
    "p2-2-SN":"Our agents speak several languages and we provide support 24 hours a day 7 days a week.",
    "h2-SN-2":"Our partners",
    
    "navbar-nuestros-seguros":"Insurance options",
    "h1-NS": "Insurance options",
    "p-NS": "Learn about the different insurance options we have to offer and how they can benefit you.",
    "title-card1": "Health insurance",
    "txt-card1": "Nothing is more important than your health! Receive medical care while avoiding debt.",

    "title-card2": "Dental insurance",
    "txt-card2": "Get a healthy smile without overspending.",

    "title-card3": "Vision insurance",
    "txt-card3": "Get your vision checked for a minimum amount.",

    "title-card4": "Life insurance",
    "txt-card4": "Help for your loved ones in case of death.",

    "title-card5": "Travel insurance",
    "txt-card5": "Travel worry-free with insurance that covers unforeseen events abroad.",

    "title-card6": "Pregnancy insurance",
    "txt-card6": "Receive fertility treatment, pregnancy and childbirth coverage, and more.",
    "boton-card": "Advise myself",

    "p-footer2": "Receive our news and offers in your e-mail.",
    "p-footer": "Do you need guidance to choose your insurance? Contact us and we will advise you free of charge!",
    "pol-de-priv": "privacy policy",

    "encabezado-pdp":"This notice describes our privacy policy (“Notice”). By visiting our Website (“Website”) and/or communicating with us via e-mail, text, phone call, regular mail, any other communication, you are accepting the practices described in this Notice.",
    "titulo-pdp":"ARTICLE I- PRINCIPLES:",

    "section1-pdp":"Section 1.01 — Principles: We may gather and use information as follows:",
    "lista1-pdp":"(1) Notice: We may gather and use information as follows:",
    "listaA1-pdp":"(a) Volunteered Information: We will receive and store any information you enter on the Website or give us in any other way that personally identifies you to improve your experience at the Website, to get a better general understanding of the type of individuals visiting the Website, and to enable us to contact you when needed. Typically you will provide information on the Website for the purchase of products or services or when you submit comments or questions for review by us.",
    "listaB1-pdp":"(b) Automatic Information: To enable us to provide content that users need and desire, we collect aggregated site-visitation statistics using cookies. A Cookie is simply a small data file we place on your computer's hard drive when you first visit the Website (“Cookie”). This file contains a unique number that helps us identify you when you return to the Website. Cookies are employed by thousands of Websites to enhance users' web viewing experience. Cookies can neither damage user files nor can they read information from users' hard drives. We combine all usage information provided by such Cookies and we do not monitor your use of the Website. Allowing us to create a Cookie on your hard drive will not give us or any other site access to the rest of your computer's hard drive, and only we will be able to read the Cookie that the Website creates.",
    "listaC1-pdp":"(c) Information Use: We use information for personal identification; to get a better general understanding of the type of individuals visiting the Website; to respond to your requests for purchases, comments, or questions; to improve your experience at the Website; to collect aggregated site-visitation statistics; and to alert you to product enhancements, special offers, updated information, and other new services from us. We also use information to alert you of subscription renewal discounts, to automatically renew your subscription and advise you of upcoming service offerings and events.",
    "lista1-1-pdp":"We may disclose information to third parties, including selling or disclosing customer lists to commercial or charitable users thereof. Disclosure for such purposes is limited to your name, company, position, address, phone and fax numbers, and website and email addresses. If you do not wish to have such information disclosed, please let us know by contacting us. To enable us to process your request, please include your name and ddress. Once properly notified, we will remove your name from the lists and disclosures as soon as we practicably can in the course of normal business practices.",
    "lista1-2-pdp":"When you order products or services from us, we ask for your credit card number and billing address. We use this information only to bill you for the products or services you order at that time and for no other purpose. Annual subscriptions are payable on the purchase date of the Subscription and renew automatically each anniversary unless canceled in writing thirty days in advance of each anniversary date.",
    "lista1-3-pdp":"Any user questions or comments submitted to us may become available in the public sections of the Website, including a section entitled “Frequently Asked Questions,” immediately after such questions or comments are submitted to us. If we publicize any user questions, such questions will not contain facts that identify the user or the specific parties involved. We also reserve the right to use any user comments submitted to us for promotional purposes and by submitting such comments to us you agree that we may do so.",
    "lista1-4-pdp":"We may release any user information if required to comply with law; to enforce or to apply the Website Terms and Conditions; or under the good faith belief that disclosure is otherwise necessary or advisable including, without limitation, to protect the rights, properties, or safety of us or our users.",

    "lista2-pdp":"(2) Choice: We give you a choice as to the type and amount of private information we have, as follows:",
    "listaA2-pdp":"(a) Volunteered Information: You can always choose not to provide certain information to us. If you choose not to provide personal information, you can still use many parts of the Website. However, you will not be able to purchase products and services and you will not be able to take advantage of many of our features. If you have previously provided certain information to us and you desire to remove such information from our databases, or if you do not wish for your information to be disclosed to third parties, you may <a href='contact.html'>contact us</a> to remove such information.",
    "listaB2-pdp":"(b) Automatic Information: Most web browsers automatically accept Cookies, but if you prefer, you can edit your browser options to block Cookies in the future. The “Help” portion of the toolbar on most browsers will explain how you can prevent your browser from accepting new Cookies, how to set the browser to inform you when you receive a new Cookie, or how to reject Cookies altogether.",

    "lista3-pdp":"(3) Access: We provide you with the ability to ensure that your personal information is correct and current. You may review and update your personal information by contacting us. For security purposes, we require user verification via user's user name and password to receive personal information.",

    "lista4-pdp":"(4) Security: We protect the security of your personal information. We take steps to protect your data from loss, misuse, alteration, destruction, or unauthorized access. We use sophisticated security technologies to secure users' ordering information, user name, and password. We encrypt users' ordering information, user name, and password (including users' credit card account number) using Secure Socket Layer (“SSL”) technology. SSL is a proven coding system that lets your browser automatically encrypt, or scramble, data before you send it to us. To support this technology, users must have an SSL-capable browser. SSL is one of the safest encryption technologies available. While we use such sophisticated security technology to secure users' ordering information, user name, and password, we cannot guarantee that any electronic commerce is totally secure.",

    "section2-pdp":"Section 2.01 — User Safeguards: You are responsible for maintaining the secrecy of your user name, password, and any account information. It is important for you to be responsible and protect your user name, password, and computer  gainst unauthorized users. It is important to sign off when you have completed using a computer accessible by others.",
    "section3-pdp":"Section 3.01 — Children: We do not sell products for children. Users of the Website must be at least eighteen years old. If a child has provided us with personal information, that child's parent or guardian should <a href='contact.html'>contact us</a> to delete such information from our records.",
    "section4-pdp":"Section 4.01 — Third Party Websites: Please be aware that the Website may have links to third party websites that may collect personally identifiable information about you. When you click on one of these third party links, you are entering another Website for which we have no responsibility. This Notice does not cover the information practices or policies of such third party Websites. We encourage you to read the privacy statements of all such websites since their privacy policies may be materially different from our Notice.",
    "section5-pdp":"Section 5.01 — Agreement and Modification: By using and accessing the Website you indicate that you have read and understand this Notice and you consent to the collection and use of information by us in the manner explained in this Notice. This Notice and the Website Terms and Conditions, including without limitation, provisions covering limitations on damages, arbitration of disputes, and the application of Texas law govern any dispute over privacy. By using and accessing the Website you agree to indemnify us for any and all third party claims resulting from your breach of this Notice or the Website Terms and Conditions. If you have any questions or concerns about your privacy at the Website, please <a href='contact.html'>contact us</a>. If you do not accept this Notice, do not access and use the Website. We may revise this Notice at any time without notice by updating this Notice. Any modifications in the way we use personal information will be provided in future updates of this Notice so you are always aware of what information we collect, how we use it, and under what circumstances we disclose such information. Modifications will be effective immediately and will be available on the Website. You should visit this web page periodically to review the Notice. User accepts any such modifications to this Notice by continued use of the Website after such modifications are made.",
    "section6-pdp":"Section 6.01 - Google Analytics: Please be aware that Google Analytics Demographics and Interest Reporting may be tracking visitor data on this website. Google Analytics may use cookies to collect this data, which is used to get a better general understanding of the type of individuals visiting the Website; to collect aggregated site-visitation statistics; and to improve marketing and customer service initiatives through the website. This information will not be sold to third parties, and the data collected to Google Analytics Demographics and Interest Reporting is not personally identifiable. If you'd like to opt-out of Google Analytics Demographics and Interest Reporting, <a href='https://tools.google.com/dlpage/gaoptout/'>click here.</a>"

}